{"id":62885,"date":"2022-09-12T17:00:00","date_gmt":"2022-09-12T15:00:00","guid":{"rendered":"https:\/\/gaminggadgets.de\/?p=62885"},"modified":"2022-11-10T02:56:03","modified_gmt":"2022-11-10T01:56:03","slug":"warlander-preview-grosse-schlachten-und-noch-groesseres-chaos","status":"publish","type":"post","link":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos","title":{"rendered":"Warlander Preview: Große Schlachten und noch größeres Chaos"},"content":{"rendered":"\n<p>Ich gehörte zu den glücklichen Auserwählten, die das neue Mittelalter-MOBA <a href=\"https:\/\/gaminggadgets.de\/warlander-was-wir-bisher-ueber-den-geheimen-titel-wissen\" target=\"_blank\" rel=\"noreferrer noopener\">Warlander<\/a> letzte Woche bereits vorab testen durften. Warlander ist nicht nur ein neuer MOBA-Titel, sondern auch das erste Spiel dieser Art aus dem Hause Toylogic Inc., die sich vor allem mit ihrer Arbeit an Nier Replicant einen Namen gemacht haben. Was der Titel kann und ob er meiner Meinung nach etwas taugt, erfahrt ihr, wenn ihr weiterlest.<\/p>\n\n\n\n<h2>Ein erster Überblick<\/h2>\n\n\n\n<p>Wie ich in einem anderen Artikel bereits erwähnt hatte, spielen bei Warlander entweder 2 Teams oder ganze 5 Teams gegeneinander. Ziel ist es, die gegnerische Basis zu infiltrieren und den Core des Gegnerteams zu zerstören. Beim Anzocken letzte Woche durfte ich zusammen mit etlichen weiteren Testern in den 2-Team-Duell-Modus reinschnuppern. Im Duell-Modus treten ein blaues und ein rotes Team gegeneinander an, wobei jedes Team noch einmal in 5 Squads mit jeweils 4 Spielern aufgeteilt ist. In den Schlachten, an denen ich teilgenommen habe, habe ich also an der Seite von 19 Spielern gegen 20 Gegner gekämpft. <\/p>\n\n\n\n<p>Zusätzlich hat jeder Spieler dann auch noch 5 Charaktere, zwischen denen er im Spiel hin und her switchen kann. Zum Klassen-Angebot gehören ein Kleriker, ein Elementar-Magier und ein Krieger, zwei davon in doppelter Ausführung, sonst würde man nicht auf 5 Charaktere kommen. Da die einzelnen Klassen jedoch unterschiedlich geskillt werden können, unterscheidet sich aber beispielsweise der eine Magier dann auch vom anderen. Neben den unterschiedlichen Skillungen können die Charaktere dann auch noch optisch individuell angepasst werden. <\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"575\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/2-1024x575.png\" alt=\"\" class=\"wp-image-62901\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/2-1024x575.png 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/2-300x168.png 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/2-768x431.png 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/2.png 1252w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>Aussehen, Rüstungen und Waffen können für jeden der 5 Charakter individuell angepasst werden.<\/figcaption><\/figure><\/div>\n\n\n<p>Alle 4 Spieler aus einem Squad durften sich, bevor es richtig losgehen sollte, dann noch eine Aufgabe aussuchen. Möchte ich lieber verteidigen oder zur feindlichen Basis vordringen? Ich entschied mich für den Angriff, obwohl ich sagen muss, dass es am Ende relativ egal war, da man doch sehr situationsabhängig reagieren muss. Wer sich für die Verteidigung einschrieb, konnte trotzdem nach eigenem Ermessen mit nach vorne preschen und umgekehrt. <\/p>\n\n\n\n<p>Als die Schlacht beginnt, wählte ich zum Spielen erst einmal die Klasse, die mich gerade am meisten angesprochen hatte, den Kleriker. Während der Schlacht konnte es allerdings passieren, dass einem auffällt, dass eine andere Klasse gerade eher benötigt wird, dann konnte man, sobald man gestorben ist, auch auf eine andere Klasse zurückgreifen. Ich merkte relativ schnell, dass wir bereits genug Kleriker im Team hatten und deshalb unsere Verteidigung und Angriffskraft stark bröckelte, weshalb ich irgendwann auf den Krieger mit fettem Schild umgesprungen bin. <\/p>\n\n\n\n<h2>Eine gute Kommunikation ist Trumpf<\/h2>\n\n\n\n<p>Die erste Schlacht war reinstes Chaos! Ich, zusammen mit einer Menge anderer unwissender Spieler, die das Spiel zum ersten Mal betrachteten. Den Kürzeren zog in diesem Fall mein Team, da wir förmlich überrannt wurden und ich, sowie einige andere nicht mitbekommen hatten, dass die Klasse, die man gerade spielt, immer auch eine zweite Waffe und weitere Fähigkeiten hat, die einem mit dem simplen Drücken der Taste &#8222;2&#8220; offenbart werden. Nur so konnte mein Kleriker beispielsweise Tote ins Leben zurückholen und Fernkampf ausüben. Äußerst wichtig, wenn man bedenkt, wie leicht der umkippen kann, wenn ein Krieger auf ihn draufhaut. <\/p>\n\n\n\n<p>Mein verzweifelter Versuch, die Gegner mit einem Krieger von der eigenen Basis wegzuhalten, nachdem mein Kleriker ständig ums Leben gekommen war, konnte uns dann auch nicht mehr retten. Wir haben allerdings noch ziemlich lange durchhalten können. Kampflos wollte sich keiner ergeben und genau da kam auch der Spaß. <\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1251\" height=\"703\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/5-1024x575.png\" alt=\"\" class=\"wp-image-62903\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/5-1024x575.png 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/5-300x169.png 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/5-768x432.png 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/5.png 1251w\" sizes=\"(max-width: 1251px) 100vw, 1251px\" \/><figcaption>In ein waschechtes Mittelalter-Setting gehört auch immer ein Ritter mit dickem Schwert.<\/figcaption><\/figure><\/div>\n\n\n<p>Das Team kommunizierte und taktierte kontinuierlich miteinander, es wurde einander gelobt, gedankt und sich gegenseitig aufgebaut. Meinem Eindruck nach bringen vor allem Kommunikation und Zusammenhalt im Team die größte Freude ins Spiel. Ein Einfaches natürlich, wenn man mit freundlichen PLAION-Mitarbeitern und professionellen Presse-Leuten zockt, die sicher nicht den Ruf ihres Magazins oder ihrer Website beschmutzen wollten, indem sie Beleidigungen und Hassreden raushauen. Fraglich, ob das in Zukunft mit so vielen anonymen, fremden Menschen auch so gut klappt. Wir alle wissen, wie toxisch die Gaming-Welt sein kann und wer schon einmal das Vergnügen hatte, mit fremden Spielern League of Legends zu zocken, weiß, dass eine respektvolle Kommunikation und vor allem Zusammenhalt eher Raritäten sind. <\/p>\n\n\n\n<h2>So wichtig ist Map Control<\/h2>\n\n\n\n<p>Die zweite Schlacht sah dann schon ganz anders aus. Wir beschlossen, trotz unserer Niederlage, beide Teams so zu belassen, wie sie zuvor waren und man merkte schnell, wir hatten einiges dazugelernt. Ein Teil baute sich vor unserer Basis auf und verteidigte unsere anschauliche Burg bis auf die Knochen, während ich und der Rest vom Team Richtung gegnerische Basis vordrangen. <\/p>\n\n\n\n<p>Wie man es auch aus anderen MOBAs kennt, gibt es auf den Lanes Verteidigungstürme, die es einzunehmen gilt, um den anderen überlegen zu sein und dem Ziel näher kommen zu können. Wichtig zu wissen ist außerdem, dass wir bei Warlander einen Timer haben. Irgendwann ist die Schlacht vorüber, ob nun ein Core zerstört wurde oder nicht. Was dann zählt, sind die eingenommenen Türme auf der Map. Welches Team am Ende die größte Map Control, also die meisten eingenommenen Türme hat, gewinnt. So kamen, nach unserem kläglichen ersten Versuch, dann schlussendlich auch wir zum Sieg. Den gegnerischen Core konnten wir zwar nicht zerstören, hatten uns jedoch auf der Map schön breit gemacht und die Kontrolle über das Schlachtfeld übernommen.  <\/p>\n\n\n\n<h2>Warum das Chaos tatsächlich genial ist<\/h2>\n\n\n\n<p>Bevor es allerdings zum Sieg kam, konnte ich in dieser Runde um einiges mehr entdecken und ausprobieren als zuvor. So gab es um die Burgen herum einige Geschütze, die genutzt werden konnten, um die Gegner auf Abstand zu halten. Des Weiteren kam diesmal auch ein Rammbock zum Einsatz, bei dem mehrere Team-Mitglieder beim Anschieben helfen mussten und an den Seiten der Burg gab es Leitern, die einem dazu verhalfen schnellstmöglich ins Burginnere zu gelangen. Zwischendurch wurde auch mal ein Meteoritenhagel ausgelöst. Ein großartiges Spektakel, dass das Team, welches es abbekam, erheblich schwächen konnte. <\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"575\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/4-1024x575.png\" alt=\"\" class=\"wp-image-62902\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/4-1024x575.png 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/4-300x168.png 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/4-768x431.png 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/4.png 1251w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>Der effektivste Weg ins Burginnere ist und bleibt der mächtige Rammbock. <\/figcaption><\/figure><\/div>\n\n\n<p>Es gab also an jeder Ecke etwas zu tun und etwas zum Interagieren. Bei 40 Mann, ein extremes Gewusel, aber irgendwie war genau das auch toll. Auf einem echten Schlachtfeld würde es womoglich nicht weniger chaotisch zugehen. Das Chaos sorgt also für das perfekte Kriegs-Feeling und wer davon völlig überfordert ist, so wie ich und weitere Tester im ersten Match, muss dem Ganzen wohl einfach ein bisschen Zeit geben. Ungefähr so, wie frisch gebackene Eltern von Fünflingen. <\/p>\n\n\n\n<h2>Mein Fazit<\/h2>\n\n\n\n<p>Warlander ist ein großartiges, chaotisches Mehrspieler-Erlebnis mit riesigen mittelalterlichen Schlachten, die sich wirklich sehen lassen können. Das Chaos macht mir allerdings auch etwas Sorgen, wenn ich daran denke, dass es außer dem, von mir getesteten Duell-Modus auch noch einen Modus für 5 Teams und somit insgesamt 100 Spieler gibt. <\/p>\n\n\n\n<p>Auf diese riesigen Schlachtfelder bin ich schon sehr gespannt, wundere mich aber, wie man da noch einen Überblick behält. Da man sich nur mit dem eigenen Squad absprechen kann, wie verständigt man sich darauf, welche der 4 anderen Teams fokussiert werden sollen? Andererseits muss man aber auch dankbar sein, dass man nur mit 3 weiteren Spielern kommunizieren muss und nicht mit ganzen 19 anderen Mitstreitern. <\/p>\n\n\n\n<p>Doch auch hier habe ich bereits zuvor angesprochene Bedenken. Macht das Spiel noch Spaß, wenn man mit Leuten zusammengewürfelt wird, die entweder toxisches Verhalten an den Tag legen oder vielleicht gar nicht kommunizieren möchten? Wahrscheinlich ist es für die beste Spiel-Erfahrung am sinnvollsten immer 3 Freunde mit am Start zu haben. Gehe ich nur nach meiner Erfahrung in der letzten Woche, ist vor allem das gemeinsame Absprechen und Taktieren enorm wichtig für den Spielspaß und auch den Erfolg. <\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-3-1024x576.jpg\" alt=\"\" class=\"wp-image-62904\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-3-1024x576.jpg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-3-300x169.jpg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-3-768x432.jpg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-3.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>Unter Freunden hat man wahrscheinlich das beste Erlebnis mit Warlander.<\/figcaption><\/figure><\/div>\n\n\n<p>Ein weiterer Punkt, der für mich noch etwas hinkt, ist die Klassen- und Charakterauswahl. Klar, alles muss zum Mittelalter-Setting passen, aber mehr als 3 Klassen wären da denke ich, schon drin gewesen. Ein Bogenschütze, eine Hexe oder ein Alchemist, der mit seinen Fläschchen vergiften und kleine Explosionen verursachen kann, hätten meiner Meinung nach noch gut mit reingepasst und hätten für mehr Abwechslung gesorgt. Ich bin mir nicht sicher, ob der Spaß am Spiel mit der schmächtigen Auswahl an spielbaren Klassen auf Dauer sichergestellt werden kann. Auch bin ich etwas enttäuscht, dass jede Klasse ein festes Geschlecht hat, was die Charakteranpassung ebenfalls gehörig einschränkt. Bleibt zu hoffen, dass der verfügbare Content in Zukunft noch großzügig erweitert wird.<\/p>\n\n\n\n<p>Nach dem ganzen Gemecker auf hohem Niveau bleibt aber unterm Strich zu sagen: Ich hatte eine richtig gute Zeit beim Testen und werde definitiv auch privat die ein oder andere Runde auf den großen Schlachtfeldern verbringen, denn ich bin auf jeden Fall angefixt. Vielleicht sieht man sich ja heute Abend schon bei einem Spielchen? Ab sofort kann man auf Steam nämlich die Open Beta zocken. Der offizielle Release der finalen Version von Warlander ist für Dezember 2022 geplant.<\/p>\n\n\n\n<p>Über weitere Entwicklungen werde ich euch natürlich auf dem Laufenden halten.<\/p>\n\n\n\n<p> <\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<p>Ich gehörte zu den glücklichen Auserwählten, die das neue Mittelalter-MOBA Warlander letzte Woche bereits vorab testen durften. Warlander ist nicht nur ein neuer MOBA-Titel, sondern auch das erste Spiel dieser Art aus dem Hause Toylogic Inc., die sich vor allem mit ihrer Arbeit an Nier Replicant einen Namen gemacht haben. Was der Titel kann und [&hellip;]<!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n","protected":false},"author":1147,"featured_media":62886,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ub_ctt_via":"","yasr_overall_rating":0,"yasr_post_is_review":"","yasr_auto_insert_disabled":"","yasr_review_type":""},"categories":[42],"tags":[7492,7500,7501],"featured_image_src":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-2.jpg","author_info":{"display_name":"Isabelle","author_link":"https:\/\/gaminggadgets.de\/author\/isabelle"},"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Warlander Preview: Große Schlachten und noch größeres Chaos<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Warlander Preview: Große Schlachten und noch größeres Chaos\" \/>\n<meta property=\"og:description\" content=\"Ich gehörte zu den glücklichen Auserwählten, die das neue Mittelalter-MOBA Warlander letzte Woche bereits vorab testen durften. Warlander ist nicht nur ein neuer MOBA-Titel, sondern auch das erste Spiel dieser Art aus dem Hause Toylogic Inc., die sich vor allem mit ihrer Arbeit an Nier Replicant einen Namen gemacht haben. Was der Titel kann und [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos\" \/>\n<meta property=\"og:site_name\" content=\"GamingGadgets.de\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-12T15:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-10T01:56:03+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"713\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Isabelle\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Isabelle\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos#article\",\"isPartOf\":{\"@id\":\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos\"},\"author\":{\"name\":\"Isabelle\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2\"},\"headline\":\"Warlander Preview: Große Schlachten und noch größeres Chaos\",\"datePublished\":\"2022-09-12T15:00:00+00:00\",\"dateModified\":\"2022-11-10T01:56:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos\"},\"wordCount\":1543,\"publisher\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"},\"keywords\":[\"Warlander\",\"warlander gameplay\",\"warlander moba\"],\"articleSection\":[\"Games &amp; Software\"],\"inLanguage\":\"de-DE\",\"copyrightYear\":\"2022\",\"copyrightHolder\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"}},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos\",\"url\":\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos\",\"name\":\"Warlander Preview: Große Schlachten und noch größeres Chaos\",\"isPartOf\":{\"@id\":\"https:\/\/gaminggadgets.de\/#website\"},\"datePublished\":\"2022-09-12T15:00:00+00:00\",\"dateModified\":\"2022-11-10T01:56:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/gaminggadgets.de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Warlander Preview: Große Schlachten und noch größeres Chaos\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/gaminggadgets.de\/#website\",\"url\":\"https:\/\/gaminggadgets.de\/\",\"name\":\"GamingGadgets.de\",\"description\":\"Gaming &amp; Gadgets | Verrücktes, Verspieltes, Spaßiges und Gebasteltes\",\"publisher\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/gaminggadgets.de\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/gaminggadgets.de\/#organization\",\"name\":\"GamingGadgets.de\",\"url\":\"https:\/\/gaminggadgets.de\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg\",\"contentUrl\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg\",\"width\":512,\"height\":512,\"caption\":\"GamingGadgets.de\"},\"image\":{\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2\",\"name\":\"Isabelle\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg\",\"contentUrl\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg\",\"caption\":\"Isabelle\"},\"description\":\"Isabelle ist leidenschaftliche Gamerin, freischaffende Synchronsprecherin und Autorin. Spiele wie Dark Souls sind für sie wie ein Fisherman's Friend Bonbon: \\\"Sind sie zu stark, bist du zu schwach. \\\" Sie hat über 2000 Stunden in Left 4 Dead 2 verbracht und Gabe Newell persönlich getroffen. Außerdem: Ohne Cola geht nichts! Es ist ihr geliebtes Lebenselixier und ihr treuer Begleiter beim nächtlichen Schreiben der Beiträge für GamingGadgets.de.\",\"url\":\"https:\/\/gaminggadgets.de\/author\/isabelle\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Warlander Preview: Große Schlachten und noch größeres Chaos","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos","og_locale":"de_DE","og_type":"article","og_title":"Warlander Preview: Große Schlachten und noch größeres Chaos","og_description":"Ich gehörte zu den glücklichen Auserwählten, die das neue Mittelalter-MOBA Warlander letzte Woche bereits vorab testen durften. Warlander ist nicht nur ein neuer MOBA-Titel, sondern auch das erste Spiel dieser Art aus dem Hause Toylogic Inc., die sich vor allem mit ihrer Arbeit an Nier Replicant einen Namen gemacht haben. Was der Titel kann und [&hellip;]","og_url":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos","og_site_name":"GamingGadgets.de","article_published_time":"2022-09-12T15:00:00+00:00","article_modified_time":"2022-11-10T01:56:03+00:00","og_image":[{"width":1024,"height":713,"url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-2.jpg","type":"image\/jpeg"}],"author":"Isabelle","twitter_misc":{"Verfasst von":"Isabelle","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos#article","isPartOf":{"@id":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos"},"author":{"name":"Isabelle","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2"},"headline":"Warlander Preview: Große Schlachten und noch größeres Chaos","datePublished":"2022-09-12T15:00:00+00:00","dateModified":"2022-11-10T01:56:03+00:00","mainEntityOfPage":{"@id":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos"},"wordCount":1543,"publisher":{"@id":"https:\/\/gaminggadgets.de\/#organization"},"keywords":["Warlander","warlander gameplay","warlander moba"],"articleSection":["Games &amp; Software"],"inLanguage":"de-DE","copyrightYear":"2022","copyrightHolder":{"@id":"https:\/\/gaminggadgets.de\/#organization"}},{"@type":"WebPage","@id":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos","url":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos","name":"Warlander Preview: Große Schlachten und noch größeres Chaos","isPartOf":{"@id":"https:\/\/gaminggadgets.de\/#website"},"datePublished":"2022-09-12T15:00:00+00:00","dateModified":"2022-11-10T01:56:03+00:00","breadcrumb":{"@id":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/gaminggadgets.de\/warlander-preview-grosse-schlachten-und-noch-groesseres-chaos#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/gaminggadgets.de\/"},{"@type":"ListItem","position":2,"name":"Warlander Preview: Große Schlachten und noch größeres Chaos"}]},{"@type":"WebSite","@id":"https:\/\/gaminggadgets.de\/#website","url":"https:\/\/gaminggadgets.de\/","name":"GamingGadgets.de","description":"Gaming &amp; Gadgets | Verrücktes, Verspieltes, Spaßiges und Gebasteltes","publisher":{"@id":"https:\/\/gaminggadgets.de\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/gaminggadgets.de\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Organization","@id":"https:\/\/gaminggadgets.de\/#organization","name":"GamingGadgets.de","url":"https:\/\/gaminggadgets.de\/","logo":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/","url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg","contentUrl":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg","width":512,"height":512,"caption":"GamingGadgets.de"},"image":{"@id":"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2","name":"Isabelle","image":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/image\/","url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg","contentUrl":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg","caption":"Isabelle"},"description":"Isabelle ist leidenschaftliche Gamerin, freischaffende Synchronsprecherin und Autorin. Spiele wie Dark Souls sind für sie wie ein Fisherman's Friend Bonbon: \"Sind sie zu stark, bist du zu schwach. \" Sie hat über 2000 Stunden in Left 4 Dead 2 verbracht und Gabe Newell persönlich getroffen. Außerdem: Ohne Cola geht nichts! Es ist ihr geliebtes Lebenselixier und ihr treuer Begleiter beim nächtlichen Schreiben der Beiträge für GamingGadgets.de.","url":"https:\/\/gaminggadgets.de\/author\/isabelle"}]}},"yasr_visitor_votes":{"number_of_votes":0,"sum_votes":0,"stars_attributes":{"read_only":false,"span_bottom":false}},"jetpack_featured_media_url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/09\/Titel-2.jpg","_links":{"self":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/62885"}],"collection":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/users\/1147"}],"replies":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/comments?post=62885"}],"version-history":[{"count":2,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/62885\/revisions"}],"predecessor-version":[{"id":62906,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/62885\/revisions\/62906"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/media\/62886"}],"wp:attachment":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/media?parent=62885"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/categories?post=62885"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/tags?post=62885"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}