{"id":66363,"date":"2022-11-25T13:06:10","date_gmt":"2022-11-25T12:06:10","guid":{"rendered":"https:\/\/gaminggadgets.de\/?p=66363"},"modified":"2022-11-25T13:06:12","modified_gmt":"2022-11-25T12:06:12","slug":"gaming-und-die-connectivity-der-grosse-ratgeber","status":"publish","type":"post","link":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber","title":{"rendered":"Gaming und die Connectivity: Der große Ratgeber"},"content":{"rendered":"\n<p>Die Zeiten, in denen man eine CD-ROM in den Schacht <strong><a href=\"https:\/\/gaminggadgets.de\/gaming-pc-oder-konsole\">seines PCs<\/a><\/strong> oder der Konsole schob, und dann im stillen Kämmerlein dem Single-Player-Modus frönte, sind praktisch vorbei. Ihr wisst es selbst: Ohne eine vernünftige Verbindung ins Netz ist man nicht nur im Mehrspielermodus aufgeschmissen, sondern schaut ebenso beim Download der beständig größer werdenden Spiele- und Update-Dateien in die Röhre.<\/p>\n\n\n\n<p>Damit ist Gaming faktisch gleichbedeutend mit einer richtig guten Connectivity. Heute möchten wir euch deshalb alles erklären, was ihr zu diesem Thema wissen müsst. Sowohl generell als auch in Richtung Troubleshooting und -vermeidung.<\/p>\n\n\n\n<p><strong>Disclaimer:<\/strong> <em>Die IT-Experten unter euch mögen es uns verzeihen, wenn wir hier manches dem leichteren Verständnis geschuldet verkürzt oder übersimplifiziert darstellen müssen.<\/em><\/p>\n\n\n\n<h2>Grundlagen und Begrifflichkeiten<\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-2-1024x683.jpeg\" alt=\"Serverraum\" class=\"wp-image-66411\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-2-1024x683.jpeg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-2-300x200.jpeg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-2-768x512.jpeg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-2-1536x1024.jpeg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-2.jpeg 1620w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/div>\n\n\n<p>Was passiert, wenn ihr eine Datei aus dem Internet downloadet? Prinzipiell fordert ihr ein Datenpaket an, das auf einem anderen Rechner liegt. Hier kommt nun der „Netz“-Teil des Internets ins Spiel: Wie vielleicht bekannt ist das Web ein gigantisches (eben weltweites) Netzwerk aus Milliarden von Rechnern, die alle auf verschiedenen Wegen dezentral miteinander verbunden sind.<\/p>\n\n\n\n<p>Das heißt, wenn ihr besagtem anderen Rechner das Signal gebt „bitte Datei senden“, dann geschieht bei vielen üblichen Vorgehensweisen folgendes:<\/p>\n\n\n\n<ol type=\"1\"><li>Der versendende Computer zerlegt diese einzelne große Datei in viele kleine Datenpakete. Dahinter steht das sogenannte Transmission Control Protocol (TCP). Dabei handelt es sich um ein weltweites Netzwerkprotokoll. Es standardisiert die Vorgehensweise, auf die Computer Daten miteinander austauschen. Diese Zerlegung (<a href=\"https:\/\/www.computerweekly.com\/de\/antwort\/Der-Unterschied-zwischen-Paketvermittlung-und-Leitungsvermittlung\"><strong>genannt Paketvermittlung<\/strong><\/a>) erfolgt deshalb, weil sie unter anderem eine effizientere Nutzung der Verbindungstechnik ermöglicht.<\/li><li>Jedes Datenpaket kennt eure IP und somit die Netzwerkadresse – ebenfalls vereinfacht gesprochen. Ferner hat jedes Paket eine Identität. Sie gibt darüber Aufschluss, an welchem Punkt in der Gesamtdatei es sitzt.<\/li><li>Die Pakete nehmen unterschiedliche Wege durch das Internet zu euch. Das bedeutet unter anderem unterschiedlich lange Laufzeiten.<\/li><li>Bei euch angekommen werden die Datenpakete gemäß ihrer „ID“ wieder zu einer großen Datei zusammengesetzt. Und weil alles digital läuft, heißt das „alles oder nichts“. Fehlt ein einzelnes Datenpaket, kann die ganze Datei nicht zusammengesetzt werden. Es wird in dem Fall eine neue Anfrage gestartet.<\/li><\/ol>\n\n\n\n<p>Wie gesagt: vereinfacht gesprochen. Aber im Prinzip funktioniert alles vom Aufruf einer Website bis zum Download Gigabyte-schwerer Spiele auf diese Weise.<\/p>\n\n\n\n<p>Wie schnell diese Paketversendung funktioniert, hängt natürlich von Zustand und Auslastung sämtlicher Netzwerkpfade zwischen eurem Rechner und demjenigen des Versenders ab.<\/p>\n\n\n\n<p>An der Basis nutzen heute die meisten Clients im Web einen digitalen Breitbandzugang. Breitband heißt, es wird ein (im Vergleich zu anderen, früheren Techniken) relativ breites Frequenzband genutzt, um die Daten zu übertragen. Das ermöglicht zwar eine hohe Datenrate, reduziert jedoch die Reichweite des Signals, bevor es aus physikalischen Gründen abgeschwächt wird und wieder verstärkt werden muss.<\/p>\n\n\n\n<h2>Euer Weg ins Netz<\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"709\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-3-1024x709.jpeg\" alt=\"Internet Kabelverzweiger KVz auf Bürgersteig Froschperspektive\" class=\"wp-image-66412\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-3-1024x709.jpeg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-3-300x208.jpeg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-3-768x532.jpeg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-3-1536x1064.jpeg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-3.jpeg 1559w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/div>\n\n\n<p>Einmal abgesehen von einer direkten Netzwerkverbindung zwischen zwei Computern gibt es im Web nirgendwo eine solche direkte Verbindung. Tatsächlich ist die Connectivity von einer ganzen Reihe von Zwischenstationen gekennzeichnet. Ausgehend von eurem Rechner (oder irgendeinem anderen Endgerät), sieht das schematisch etwa folgendermaßen aus:<\/p>\n\n\n\n<ol type=\"1\"><li>Computer<\/li><li>Router<\/li><li>Schaltkasten in der Nähe eures Hauses (genannt Kabelverzweiger, KVz). Sie enthalten typischerweise auch den Digital Subscriber Line Access Multiplexer, DSLAM, eine Art digitale Vermittlungsstelle speziell für DSL-Verbindungen.<\/li><li>Broadband Remote Access Server (BRAS), wo die Anschlüsse mehrerer KVz\/DSLAM zusammenlaufen<\/li><li>Backbone-Netzwerk – sozusagen die großen Datenautobahnen des Webs.<\/li><\/ol>\n\n\n\n<p>Jenseits des Backbones verläuft alles dann wieder in umgekehrter Richtung.<\/p>\n\n\n\n<p>Was die Verbindung zwischen Computer und Router anbelangt, habt ihr zwei Möglichkeiten: LAN-Kabel oder eine WLAN-Funkverbindung. Mehr zu den Stärken und Schwächen beider Optionen zeigen wir euch weiter unten.<\/p>\n\n\n\n<p>Damit wären wir dann für den nächsten Schritt bei eurem Zugang ins Netz angelangt. Genauer: Die Art, auf der euer Router mit dem nächsten KVz\/DSLAM-Schaltkasten verbunden ist. Bei den meisten Breitbandverbindungen wird dazu eine Digital Subscriber Line genutzt, besser bekannt als DSL.<\/p>\n\n\n\n<p>Wie schnell oder breitbandig euer DSL ist, hängt sowohl von der genutzten Anschlusstechnik ab als auch von eurem gebuchten Tarif. Das heißt, erst, wenn <strong>ihr <\/strong><a href=\"https:\/\/www.verivox.de\/dsl-vergleich\/\"><strong>sorgsam die Tarife vergleicht<\/strong><\/a> und den an eurer Adresse schnellstmöglichen wählt, bekommt ihr die Geschwindigkeit, die auf dieser Leitung tatsächlich technisch möglich ist – in Abhängigkeit davon, wie viele Menschen ebenfalls diese Verbindungsleitung bis zum DSLAM nutzen.<\/p>\n\n\n\n<p>Merkmal von DSL ist, dass hierbei die Daten immer über Kupferkabel verlaufen. Jedoch sind diese Kupferkabel (letztlich dünne Telefonkabel) in ihrer Übertragungsrate limitiert. In der Realität ist mit einem DSL- oder verbesserten VDSL-Anschluss bei etwa 100 bis 250 Megabit pro Sekunde (Mbit\/s) Schluss.<\/p>\n\n\n\n<p>Damit werden zwei Alternativen interessant:<\/p>\n\n\n\n<ol type=\"1\"><li>Das Kabelfernsehnetz. Hier sind im Download (theoretisch) bis zu 1 Gigabit pro Sekunde (Gbit\/s) möglich, da über die genutzten Koaxialkabel mehr Daten übertragen werden können.<\/li><li>Eine Glasfaserleitung. Sie liefert ebenfalls bis zu 1 Gbit\/s. Da die Daten jedoch nicht in Form elektrischer Signale, sondern prinzipiell als Lichtblitze übertragen werden, ist die Störanfälligkeit um mehrere Potenzen geringer. Zudem kann die Übertragungsrate deutlich simpler gesteigert werden – es müssen ja nur die Lichtblitze in rascherer Folge abgegeben werden.<\/li><\/ol>\n\n\n\n<h2>Über FTTC, FTTD und wieso Glasfaser die Zukunft ist<\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"684\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-4-1024x684.jpeg\" alt=\"Glasfaserkabel\" class=\"wp-image-66413\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-4-1024x684.jpeg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-4-300x200.jpeg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-4-768x513.jpeg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-4-1536x1026.jpeg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-4.jpeg 1617w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/div>\n\n\n<p>Sehr viele Verbindungen jenseits der KVz wurden schon oder werden jetzt und demnächst auf Glasfaser umgebaut. Das ist der Hauptinhalt, wenn hierzulande vom Glasfaserausbau gesprochen wird. Selbst <a href=\"https:\/\/www.ingenieur.de\/technik\/fachbereiche\/ittk\/schnellste-datenautobahn-europa-usa-fertig\/\"><strong>die unterseeische Datenleitung zwischen Europa und den USA<\/strong><\/a> vertraut seit einigen Jahren auf diese Technik – nicht etwa auf Satelliten, weil bei denen unter anderem die Signallaufzeiten deutlich länger sind.<\/p>\n\n\n\n<p>Mittelfristig könnt ihr deshalb davon ausgehen, dass alle maßgeblichen Internetverbindungen über Glasfaserleitungen verlaufen werden. Wie gesagt, sie sind störungssicherer, haben ein größeres Upgrade-Potenzial und sind obendrein nochmals abhörsicherer als Kupferkabel es bereits sind.<\/p>\n\n\n\n<p>Jedoch gibt es bei Glasfaser eine ziemliche Menge von Abkürzungen und Verfahrensweisen. Im Prinzip geht es dabei immer darum, wie weit (bezogen auf euren Rechner) die Glasfaserleitungen genutzt werden und ab wo dementsprechend andere Verbindungstechniken zum Einsatz kommen. Vom größten bis zum kleinsten Abstand sieht das folgendermaßen aus:<\/p>\n\n\n\n<ul><li><strong>Fiber to the Curb (FTTC):<\/strong> Nur euer KVz wird mit Glasfaser versorgt. die restliche Strecke zu euch läuft über Kupferleitungen. Viele VDSL-Tarife nutzen diese Herangehensweise.<\/li><li><strong>Fiber to the Basement (FTTB):<\/strong> Hierbei wird die Verbindung zwischen eurem Haus und dem KVz ebenfalls mit Glasfaserleitungen sichergestellt. In die einzelnen Wohnungen geht es jedoch abermals wieder über Kupferleitungen – in Form von Telefon-, Koaxial- oder Netzwerkkabeln.<\/li><li><strong>Fiber to the Home (FTTH):<\/strong> Die Glasfaserleitung führt direkt bis in eure Wohneinheit. Wenn das ein Einfamilienhaus ist, dann sind FTTH und FTTB deckungsgleich.<\/li><li><strong>Fiber to the Desk (FTTD):<\/strong> Der Königsweg, bei dem letztlich die ganze Distanz bis zu eurem Endgerät oder dessen Anschlussdose (sofern ihr den Computer nicht direkt mit dem Router verbindet) per Glasfaser sichergestellt wird.<\/li><\/ul>\n\n\n\n<p>Übrigens soll das nicht heißen, nur Glasfaser wäre die heutzutage einzige „gute“ Verbindungstechnik. Es ist schlicht diejenige, in der das mit Abstand meiste Ausbaupotenzial steckt.<\/p>\n\n\n\n<h2>Datenrate und Verbindungstechnik oder: Wie viel benötigt ihr als Gamer wirklich?<\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-5-1024x683.jpeg\" alt=\"Eingestecktes Lankabel\" class=\"wp-image-66414\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-5-1024x683.jpeg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-5-300x200.jpeg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-5-768x512.jpeg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-5-1536x1025.jpeg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-5.jpeg 1619w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/div>\n\n\n<p>Jeder Provider wirbt damit, euch den besten Netzzugang von allen zu gewährleisten. Und selbst, wenn ihr „nur“ DSL habt, muss eine solche Aussage nicht einmal ein leeres Werbeversprechen sein.<\/p>\n\n\n\n<p>Den Grund findet ihr, wenn ihr euch die Teilnehmerstruktur jenseits eurer Wohnung anschaut. Wie groß eure persönliche Datenrate tatsächlich sein kann, hängt maßgeblich davon ab, wie viele andere Internetnutzer es in eurer Nachbarschaft gibt. Logisch: Je mehr Leute gleichzeitig Datenpakete versenden und abrufen, desto „verstopfter“ ist die Leitung. Damit ist die realistisch mögliche Datenrate ebenso ein tageszeitabhängiger Faktor.<\/p>\n\n\n\n<p>Heute, in Zeiten des Glasfaserausbaus, seid ihr insbesondere in dichtbesiedelten Gebieten dort am besten aufgehoben, wo der Ausbau am weitesten fortgeschritten ist. Werft dazu einen Blick in <a href=\"https:\/\/www.bundesnetzagentur.de\/DE\/Fachthemen\/Telekommunikation\/Breitband\/breitbandatlas\/start.html\"><strong>den offiziellen Breitbandatlas<\/strong><\/a> und stellt den „Technologien“-Filter auf FTTB\/H.<\/p>\n\n\n\n<p>Doch welche Datenrate solltet ihr beim Provider buchen? Immerhin hängt damit eure Kostenhöhe zusammen. Nun, zum komfortablen, sorgenfreien Zocken sollte es ein Vertrag ab 50 Mbit\/s sein. Das direkte Spielen verbraucht zwar typischerweise deutlich weniger. Jedoch solltet ihr nie die großen Datenmengen zum Download der Games, ihrer Updates etc. vergessen. Zudem bietet euch ein größeres Volumen mehr Sicherheitsreserven.<\/p>\n\n\n\n<p>Nebenbei ermöglicht euch eine solche Datenrate eine problemfreie Parallelnutzung. Beispielsweise könnt ihr gleichzeitig online spielen, während eine zweite Person in eurem Haushalt eine Serie streamt – oder etwas ähnlich Datenintensives macht.<\/p>\n\n\n\n<p>Übrigens solltet ihr immer wieder an einem (per Kabel mit dem Router verbundenen) Rechner einen Speedtest mit dem offiziellen Tool der Bundesnetzagentur machen; am besten an unterschiedlichen Tagen und zu wechselnden Tageszeiten. Notiert euch diese Daten gut. Denn solltet ihr dauerhaft weniger bekommen, als vertraglich vereinbart, stehen euch <a href=\"https:\/\/www.verbraucherzentrale.de\/wissen\/digitale-welt\/onlinedienste\/internetanschluss-zu-langsam-oder-ausgefallen-was-betroffene-tun-koennen-12763\"><strong>umfangreiche Rechte gegenüber dem Provider<\/strong><\/a> offen.<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<p>Die Zeiten, in denen man eine CD-ROM in den Schacht seines PCs oder der Konsole schob, und dann im stillen Kämmerlein dem Single-Player-Modus frönte, sind praktisch vorbei. Ihr wisst es selbst: Ohne eine vernünftige Verbindung ins Netz ist man nicht nur im Mehrspielermodus aufgeschmissen, sondern schaut ebenso beim Download der beständig größer werdenden Spiele- und [&hellip;]<!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n","protected":false},"author":1145,"featured_media":66410,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ub_ctt_via":"","yasr_overall_rating":0,"yasr_post_is_review":"","yasr_auto_insert_disabled":"","yasr_review_type":""},"categories":[42,178,50],"tags":[554],"featured_image_src":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-1.jpeg","author_info":{"display_name":"Dominik","author_link":"https:\/\/gaminggadgets.de\/author\/dominik"},"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Gaming und die Connectivity: Der große Ratgeber<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Gaming und die Connectivity: Der große Ratgeber\" \/>\n<meta property=\"og:description\" content=\"Die Zeiten, in denen man eine CD-ROM in den Schacht seines PCs oder der Konsole schob, und dann im stillen Kämmerlein dem Single-Player-Modus frönte, sind praktisch vorbei. Ihr wisst es selbst: Ohne eine vernünftige Verbindung ins Netz ist man nicht nur im Mehrspielermodus aufgeschmissen, sondern schaut ebenso beim Download der beständig größer werdenden Spiele- und [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber\" \/>\n<meta property=\"og:site_name\" content=\"GamingGadgets.de\" \/>\n<meta property=\"article:published_time\" content=\"2022-11-25T12:06:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-25T12:06:12+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-1.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"1771\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dominik\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dominik\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber#article\",\"isPartOf\":{\"@id\":\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber\"},\"author\":{\"name\":\"Dominik\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/9cebe59bdef4dd287698344ddcaabff9\"},\"headline\":\"Gaming und die Connectivity: Der große Ratgeber\",\"datePublished\":\"2022-11-25T12:06:10+00:00\",\"dateModified\":\"2022-11-25T12:06:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber\"},\"wordCount\":1466,\"publisher\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"},\"keywords\":[\"Internet\"],\"articleSection\":[\"Games &amp; Software\",\"Lifestyle\",\"Real Life\"],\"inLanguage\":\"de-DE\",\"copyrightYear\":\"2022\",\"copyrightHolder\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"}},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber\",\"url\":\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber\",\"name\":\"Gaming und die Connectivity: Der große Ratgeber\",\"isPartOf\":{\"@id\":\"https:\/\/gaminggadgets.de\/#website\"},\"datePublished\":\"2022-11-25T12:06:10+00:00\",\"dateModified\":\"2022-11-25T12:06:12+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/gaminggadgets.de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Gaming und die Connectivity: Der große Ratgeber\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/gaminggadgets.de\/#website\",\"url\":\"https:\/\/gaminggadgets.de\/\",\"name\":\"GamingGadgets.de\",\"description\":\"Gaming &amp; Gadgets | Verrücktes, Verspieltes, Spaßiges und Gebasteltes\",\"publisher\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/gaminggadgets.de\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/gaminggadgets.de\/#organization\",\"name\":\"GamingGadgets.de\",\"url\":\"https:\/\/gaminggadgets.de\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg\",\"contentUrl\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg\",\"width\":512,\"height\":512,\"caption\":\"GamingGadgets.de\"},\"image\":{\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/9cebe59bdef4dd287698344ddcaabff9\",\"name\":\"Dominik\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/01\/Autor-Alexander-120x120.jpg\",\"contentUrl\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/01\/Autor-Alexander-120x120.jpg\",\"caption\":\"Dominik\"},\"description\":\"Dominik ist schon seit Kindheitstagen interessiert an allem, wo irgendwas mit Technik drin ist. Insbesondere bei den Themen PC-Hardware, Smartphones und Games kann man ihm nur äußerst selten etwas Neues erzählen. Momentan ist er als Freelancer für Spieleentwickler tätig, träumt aber davon eines Tages für Elon Musk arbeiten zu dürfen.\",\"url\":\"https:\/\/gaminggadgets.de\/author\/dominik\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Gaming und die Connectivity: Der große Ratgeber","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber","og_locale":"de_DE","og_type":"article","og_title":"Gaming und die Connectivity: Der große Ratgeber","og_description":"Die Zeiten, in denen man eine CD-ROM in den Schacht seines PCs oder der Konsole schob, und dann im stillen Kämmerlein dem Single-Player-Modus frönte, sind praktisch vorbei. Ihr wisst es selbst: Ohne eine vernünftige Verbindung ins Netz ist man nicht nur im Mehrspielermodus aufgeschmissen, sondern schaut ebenso beim Download der beständig größer werdenden Spiele- und [&hellip;]","og_url":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber","og_site_name":"GamingGadgets.de","article_published_time":"2022-11-25T12:06:10+00:00","article_modified_time":"2022-11-25T12:06:12+00:00","og_image":[{"width":1771,"height":1080,"url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-1.jpeg","type":"image\/jpeg"}],"author":"Dominik","twitter_misc":{"Verfasst von":"Dominik","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber#article","isPartOf":{"@id":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber"},"author":{"name":"Dominik","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/9cebe59bdef4dd287698344ddcaabff9"},"headline":"Gaming und die Connectivity: Der große Ratgeber","datePublished":"2022-11-25T12:06:10+00:00","dateModified":"2022-11-25T12:06:12+00:00","mainEntityOfPage":{"@id":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber"},"wordCount":1466,"publisher":{"@id":"https:\/\/gaminggadgets.de\/#organization"},"keywords":["Internet"],"articleSection":["Games &amp; Software","Lifestyle","Real Life"],"inLanguage":"de-DE","copyrightYear":"2022","copyrightHolder":{"@id":"https:\/\/gaminggadgets.de\/#organization"}},{"@type":"WebPage","@id":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber","url":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber","name":"Gaming und die Connectivity: Der große Ratgeber","isPartOf":{"@id":"https:\/\/gaminggadgets.de\/#website"},"datePublished":"2022-11-25T12:06:10+00:00","dateModified":"2022-11-25T12:06:12+00:00","breadcrumb":{"@id":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/gaminggadgets.de\/gaming-und-die-connectivity-der-grosse-ratgeber#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/gaminggadgets.de\/"},{"@type":"ListItem","position":2,"name":"Gaming und die Connectivity: Der große Ratgeber"}]},{"@type":"WebSite","@id":"https:\/\/gaminggadgets.de\/#website","url":"https:\/\/gaminggadgets.de\/","name":"GamingGadgets.de","description":"Gaming &amp; Gadgets | Verrücktes, Verspieltes, Spaßiges und Gebasteltes","publisher":{"@id":"https:\/\/gaminggadgets.de\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/gaminggadgets.de\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Organization","@id":"https:\/\/gaminggadgets.de\/#organization","name":"GamingGadgets.de","url":"https:\/\/gaminggadgets.de\/","logo":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/","url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg","contentUrl":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg","width":512,"height":512,"caption":"GamingGadgets.de"},"image":{"@id":"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/9cebe59bdef4dd287698344ddcaabff9","name":"Dominik","image":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/image\/","url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/01\/Autor-Alexander-120x120.jpg","contentUrl":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/01\/Autor-Alexander-120x120.jpg","caption":"Dominik"},"description":"Dominik ist schon seit Kindheitstagen interessiert an allem, wo irgendwas mit Technik drin ist. Insbesondere bei den Themen PC-Hardware, Smartphones und Games kann man ihm nur äußerst selten etwas Neues erzählen. Momentan ist er als Freelancer für Spieleentwickler tätig, träumt aber davon eines Tages für Elon Musk arbeiten zu dürfen.","url":"https:\/\/gaminggadgets.de\/author\/dominik"}]}},"yasr_visitor_votes":{"number_of_votes":0,"sum_votes":0,"stars_attributes":{"read_only":false,"span_bottom":false}},"jetpack_featured_media_url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2022\/11\/68976-Bild-1.jpeg","_links":{"self":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/66363"}],"collection":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/users\/1145"}],"replies":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/comments?post=66363"}],"version-history":[{"count":2,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/66363\/revisions"}],"predecessor-version":[{"id":66417,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/66363\/revisions\/66417"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/media\/66410"}],"wp:attachment":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/media?parent=66363"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/categories?post=66363"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/tags?post=66363"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}