{"id":78811,"date":"2023-08-08T20:40:16","date_gmt":"2023-08-08T18:40:16","guid":{"rendered":"https:\/\/gaminggadgets.de\/?p=78811"},"modified":"2023-08-08T20:40:18","modified_gmt":"2023-08-08T18:40:18","slug":"baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich","status":"publish","type":"post","link":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich","title":{"rendered":"Baldur&#8217;s Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?"},"content":{"rendered":"\n<p>Am 03. August 2023 konnte Baldur&#8217;s Gate 3 von Larian Studios endlich die Early-Access-Phase verlassen. Ein Tag, auf den sich Fans auf der ganzen Welt schon lange gefreut haben. Ich habe den fertigen Titel natürlich ausführlich für euch getestet und verrate euch heute, was hinter dem neuesten Dungeon &amp; Dragons RPG steckt und für wen sich der Kauf, meiner Meinung nach, lohnt.<\/p>\n\n\n\n<p>Vorab gibt es, wie immer, den aktuellsten Trailer:<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"Baldur&#039;s Gate 3 Official Launch Trailer\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/1T22wNvoNiU?wmode=transparent&amp;rel=0&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<h2 id=\"h-dustere-und-spannende-story-mit-etlichen-moglichkeiten\">Düstere und spannende Story mit etlichen Möglichkeiten<\/h2>\n\n\n\n<p>Auch, wenn es sich hierbei bereits um den dritten Teil der Spielereihe handelt, müsst ihr die ersten beiden Spiele nicht zwangsläufig gezockt haben, nur um die Story zu verstehen. Zwar gibt es hier und da ein paar bekannte Gesichter aus den Vorgängern und die Geschehnisse sind auf im großen Ganzen auf die Geschehnisse in den Vorgängern zurückzuführen, dennoch kommt man auch sehr gut ohne dieses Hintergrundwissen klar. <\/p>\n\n\n\n<p>Zugegeben, die vielen neuen Informationen, die zu Beginn des Spiels auf einen hereinprasseln, können auf Neulinge abschreckend wirken, doch mit der Zeit gewöhnt man sich an das Unbekannte und beginnt, sich in der riesigen Fantasy-Welt zurechtzufinden.<\/p>\n\n\n\n<p>In Baldur&#8217;s Gate 3 spielt ihr den stummen Protagonisten in einem brandneuen Abenteuer, welches einen besonders düsteren Anfang hat. Gleich zu Beginn seht ihr euch nämlich mit sogenannten &#8222;Gedankenschindern&#8220; konfrontiert, die euch und vielen weiteren Abenteurern, Parasiten ins Auge gesetzt haben, um euch später zu kontrollieren und in furchtbare Abscheulichkeiten mit Tentakeln zu verwandeln.<\/p>\n\n\n\n<p>Die Primäraufgabe ist somit klar: Ihr müsst eine Heilung gegen den Parasiten in euch finden und den Gedankenschindern das Handwerk legen.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Gedankenschinder-1-1024x576.jpg\" alt=\"\" class=\"wp-image-78814\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Gedankenschinder-1-1024x576.jpg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Gedankenschinder-1-300x169.jpg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Gedankenschinder-1-768x432.jpg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Gedankenschinder-1-1536x864.jpg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Gedankenschinder-1.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\">Die gruseligen Gedankenschinder wollen euch zu Ihresgleichen machen. Das muss um jeden Preis verhindert werden!<\/figcaption><\/figure><\/div>\n\n\n<p>Auf eurer abenteuerlichen Reise werdet ihr weiteren Gefährten begegnen, die euch im Kampf unterstützen können und ihr werdet viele unterschiedliche Nebenaufgaben absolvieren, die euch die fantastische Welt und die Geschichte von Baldur&#8217;s Gate, spielerisch näher bringen.<\/p>\n\n\n\n<p>Die Story ist durchweg recht düster gehalten, düsterer als man es von einem Fantasy-Abenteuer vielleicht erwarten würde und bleibt bis zum Ende interessant und spannend. Wobei sich allerdings jeder individuelle Playthrough extrem unterscheiden kann, aufgrund der vielen Entscheidungsoptionen, die euch im Spiel zur Verfügung stehen. So gibt es zum Beispiel ganze 1700 verschiedene Endszenarien, die sich, je nach eurem Spielstil, entfalten können.<\/p>\n\n\n\n<h2>Ein stummer Abenteurer in einer lauten Welt<\/h2>\n\n\n\n<p>Bevor ihr allerdings in den Genuss der ca. 100 Stunden langen Story kommen könnt, gilt es erst einmal, einen passenden Helden zu kreieren. Dazu stehen euch zum einen vorgefertigte Charaktere zur Verfügung oder ihr könnt euch natürlich euren ganz eigenen, individuellen Protagonisten erstellen.<\/p>\n\n\n\n<p>Dazu stehen euch nicht nur die verschiedenen Rassen, wie Gnome, Zwerge, Elfen und mehr zur Verfügung, die in der Fantasy-Welt beheimatet sind, ihr habt außerdem eine ordentliche Auswahl an verschiedenen Charakterklassen. Die haben nicht nur einen Effekt darauf, wie ihr später im Kampf agieren, sondern auch darauf, wie ihr eure Dialog- und Handlungsoptionen beeinflussen könnt.<\/p>\n\n\n\n<p>So kann ein Druide beispielsweise mit Tieren sprechen, was zu völlig neuen Dialogen führen kann, auf die kein anderer Charakter Zugriff hat.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"577\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Charaktererstellung-Klassen-1024x577.jpg\" alt=\"\" class=\"wp-image-78812\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Charaktererstellung-Klassen-1024x577.jpg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Charaktererstellung-Klassen-300x169.jpg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Charaktererstellung-Klassen-768x433.jpg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Charaktererstellung-Klassen-1536x865.jpg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Charaktererstellung-Klassen-2048x1154.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>Jede Klasse hat jedoch natürlich nicht nur soziale Fähigkeiten, von denen sie profitieren können, sondern auch unterschiedliche Fähigkeiten für den Kampf parat. So konzentriert sich der Barde beispielsweise mehr auf die Heilung und Unterstützung seiner Gefährten, während ein Hexenmeister oder Magier brutale Magie verwenden kann, um die gemeinsamen Gegner zu vernichten. <\/p>\n\n\n\n<p>Auch beim Thema Aussehen, stehen uns einige Optionen zur Verfügung, damit unser Charakter, unseren eigenen Vorstellungen entsprechen kann. So gibt es zum Beispiel viele Tattoo- und Piercing-Optionen sowie einige unterschiedliche Frisuren. Einzig und allein zu kurz, kommt meiner Meinung nach die Option, dass Gesicht anzupassen. Hierfür gibt es nur wenige vorgefertigte Exemplare und keine detaillierteren Anpassungsmöglichkeiten.<\/p>\n\n\n\n<p>Auch etwas schade, ist die Tatsache, dass unser stummer Protagonist im Verlauf des Spiels nur sehr wenig Persönlichkeit erahnen lässt und neben den anderen Charakteren, auf denen wir in der Welt treffen, eher unwichtig und langweilig erscheint. Das ändert sich deutlich solltet ihr einen der vorgefertigten Charaktere wählen, was ich an dieser Stelle nur empfehlen kann. Ansonsten werden die NPC-Gefährten eurem Charakter definitiv, in puncto Persönlichkeit, die Show stehlen.<\/p>\n\n\n\n<p>Ich empfehle außerdem, das Spiel im Singleplayer zu zocken. Zwar gibt es die Option, das Abenteuer mit insgesamt 3 Freunden gemeinsam zu spielen, was im ersten Moment absolut großartig klingt, aber in der Ausführung leider nicht wirklich gut funktioniert. Für diesen Aspekt ist das Game, meiner Meinung nach, viel zu Story-lastig, was unter anderem dazu führt, dass ihr in stundenlangen Sequenzen verwickelt sein werdet, ohne groß ein Wort miteinander sprechen zu können.<\/p>\n\n\n\n<h2>Alles Wissenswerte zum Gameplay <\/h2>\n\n\n\n<p>DnD, bzw. eingefleischte Baldur&#8217;s Gate Fans werden vom Gameplay sicher begeistert sein, doch bei Neulingen, die zum ersten Mal einen Fuß in diese Materie setzen, bin ich mir im Nachhinein nicht ganz so sicher.<\/p>\n\n\n\n<p>Wer das Prinzip von Dungeons &amp; Dragons nicht kennt, hier eine kleine Auffrischung zum Spielprinzip:<\/p>\n\n\n\n<p>Bei Dungeons &amp; Dragons oder auch kurz: DnD, handelt es sich um ein physisches Würfelspiel, bei denen die Spieler mit eigens erstellten Charakteren, einzigartige Geschichten erleben. Wie die Spielart es schon suggeriert, braucht man bei DnD nicht nur Skill, sondern vor allem auch großes Würfelglück, um erfolgreich zu sein und genau dieses Prinzip nutzt Baldur&#8217;s Gate. Eben nur in digitaler Form. Dabei handelt es sich natürlich um ein Spielprinzip, dass sicher nicht jedem gefällt, vor allem, wenn man die Geschehnisse gern selbst in der Hand hat und immer die Kontrolle haben möchte.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large is-resized\"><img decoding=\"async\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Dungeons_and_Dragons-1024x768.jpg\" alt=\"\" class=\"wp-image-78816\" width=\"840\" height=\"630\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Dungeons_and_Dragons-1024x768.jpg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Dungeons_and_Dragons-300x225.jpg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Dungeons_and_Dragons-768x576.jpg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Dungeons_and_Dragons-1536x1152.jpg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Dungeons_and_Dragons-2048x1536.jpg 2048w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Dungeons_and_Dragons-86x64.jpg 86w\" sizes=\"(max-width: 840px) 100vw, 840px\" \/><figcaption class=\"wp-element-caption\">So sieht ein klassisches DnD-Setup aus.<\/figcaption><\/figure><\/div>\n\n\n<p>Um in Baldur&#8217;s Gate also seine Entscheidungen durchsetzen zu können, muss man oft um den Ausgang würfeln, wobei immer eine bestimmte Augenzahl erreicht werden muss, damit die Handlung von Erfolg gekrönt ist. Für einige Spieler kann diese Tatsache, in meinen Augen, auf jeden Fall mehr Frust bedeutet, als wirklich Spaß zu machen. <\/p>\n\n\n\n<p>Auch empfand ich die Erklärungen im Spiel als nicht besonders einsteigerfreundlich. Wer sich mit DnD auskennt, weiß, dass man seine Fähigkeiten leveln muss, um sein Würfelglück zu erhöhen und auch, dass eine Entscheidung, die der Würfel für einen getroffen hat, nicht mehr rückgängig zu machen ist. Als Neuling muss man sich da schon erst einmal ordentlich reinfuchsen, vor allem, wenn es um die Kämpfe geht.<\/p>\n\n\n\n<h2>Kämpfe können sich extrem ziehen<\/h2>\n\n\n\n<p>Kämpfe laufen klassisch rundenbasiert hab. Dabei stehen euch neben Kampfhandlungen auch einige andere Möglichkeiten zur Verfügung und ihr habt, je nach Charakter, nur eine bestimmte Bewegungsreichweite. Auch hier empfand ich die Erklärungen als etwas zu oberflächlich, so dass Spieler gezwungen sind, sich das Spielprinzip selbst beizubringen. Etwas abschreckend ist außerdem die Tatsache, dass sich Kämpfe sehr sehr lang ziehen können. So gibt es zum Beispiel Schlachten, in denen an die 15 Parteien teilnehmen, wobei man teilweise viel zu lange auf einen eigenen Zug warten muss, was den Kampf schnell langweilig machen kann.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Kampf-1024x576.jpg\" alt=\"\" class=\"wp-image-78815\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Kampf-1024x576.jpg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Kampf-300x169.jpg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Kampf-768x432.jpg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Kampf-1536x864.jpg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Kampf-2048x1152.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\">An diesem Kampf nehmen insgesamt 13 Personen teil. Das kann etwas dauern.<\/figcaption><\/figure><\/div>\n\n\n<p>Was mir gut gefallen hat: Die Kämpfe sind anspruchsvoll und schön taktisch. Larian Studios lädt auf jeden Fall dazu ein, nicht nur in den Dialogen, sondern auch im Kampf, der eigenen Kreativität freien Lauf zu lassen. So können zum Beispiel die Umgebung sowie umliegende Gegenstände mit in den Kampf einbezogen werden oder man nutzt besondere Fähigkeiten, um Gegner zu manipulieren und vieles mehr.<\/p>\n\n\n\n<h2>Das Beste am Spiel<\/h2>\n\n\n\n<p>Bei einem so großen Spiel, kommt man zwar um ein wenig Gemeckere niemals herum, dennoch gibt es natürlich auch besonders viel Lob zu verteilen. Bleiben wir noch einen Moment beim Gameplay und schauen auf die schier unendlichen Optionen, die uns das Spiel bietet, um unsere Geschichte, ganz nach unseren Wünschen, zu formen. <\/p>\n\n\n\n<p>Baldur&#8217;s Gate 3 hat den Vogel in Sachen &#8222;Eigene Entscheidungen treffen&#8220; wirklich abgeschossen. In diesem Spiel ist nahezu ALLES möglich. Ihr könnt der große Held sein oder ein riesiges Arschloch, dass mit Freude seine Gefährten opfern möchte. Oder ihr werden zum Spaßvogel, der die prekäre Situation, in der sich die Welt befindet, absolut nicht ernst nimmt und einen Spruch nach dem anderen raushaut. Ihr könnt andere Wesen mit eurer Magie verzaubern oder korrupt sein, indem ihr Gebrauch von euren Diebeskünsten macht und vieles vieles mehr. <\/p>\n\n\n\n<p>Dieses riesige RPG bietet so viele verschiedene Handlungs- und Dialog-Optionen, dass nicht nur ein extremer Wiederspielwert gegeben ist, sondern auch der Austausch mit anderen Baldur&#8217;s Gate 3 Spielern enorm viel Laune macht. Denn garantiert keiner wird exakt den Weg wählen, den du wählen wirst.<\/p>\n\n\n\n<p>Und wenn noch nicht klar ist, wie groß die Entscheidungsfreiheit ist, dann hilft euch vielleicht dieses Video von Youtuber <a href=\"https:\/\/www.youtube.com\/@StreamSnacks\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">@StreamSnacks<\/a> in Kooperation mit Youtuber <a href=\"https:\/\/www.youtube.com\/@AsmonTV\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">@Asmongold TV<\/a> auf die Sprünge:<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"Asmongold is excited for Baldur&#039;s Gate 3 romance options! 😍 #baldursgate3 #shorts\" width=\"1170\" height=\"658\" src=\"https:\/\/www.youtube.com\/embed\/Ro-gt7seG_A?wmode=transparent&amp;rel=0&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>Ja, ihr habt richtig gesehen&#8230; In diesem Spiel gibt es auch eine Menge Romance-Optionen, wobei keine Liebe unmöglich ist. Nicht einmal Sex mit einer Bärengestalt ist hier ausgeschlossen.<\/p>\n\n\n\n<p>Wer also auf  Spiele steht, bei denen ihr eine gute Story präsentiert bekommt, bei der ihr selbst bestimmt, wie der Weg aussieht, dann seid ihr mit Baldur&#8217;s Gate 3 auf jeden Fall mehr als gut bedient. Man muss allerdings auch sagen, dass der Kern der Geschichte sich nicht ändern lässt und auch die 1700 verschiedenen möglichen Enden unterscheiden sich nur in kleinen Nuancen.<\/p>\n\n\n\n<h2>Ein Festmahl für Augen und Ohren<\/h2>\n\n\n\n<p>Zu guter Letzt, möchte ich noch auf die extrem tolle Grafik von Baldur&#8217;s Gate 3 eingehen. Der Titel ist momentan wahrscheinlich, das grafisch hochwertigste RPG aller Zeiten und kann mit großartigen Kulissen und liebevollen Details überzeugen. Die große Spielwelt bietet dabei viele verschiedene Orte, die man wahnsinnig gerne erkunden möchte und die alle eine Menge fürs Auge bieten. <\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Umgebung-1024x576.jpg\" alt=\"\" class=\"wp-image-78817\" srcset=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Umgebung-1024x576.jpg 1024w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Umgebung-300x169.jpg 300w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Umgebung-768x432.jpg 768w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Umgebung-1536x864.jpg 1536w, https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Umgebung-2048x1152.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\">Das Spiel bietet eine Menge neue Umgebungen mit vielen Details und versteckten Nebenmissionen, die man gerne erkunden möchte.<\/figcaption><\/figure><\/div>\n\n\n<p>Auch der Soundtrack fügt sich wunderbar in die Fantasy-Welt ein und begleitet jede Situation perfekt. Egal ob man einem wunderschönen Gesang in der Charaktererstellung lauschen darf oder in der Schlacht von rauen Instrumenten mitgerissen wird. Der Soundtrack spiegelt genauso viel Liebe wieder, wie die grafische Aufmachung oder die wunderbare Story.<\/p>\n\n\n\n<p>Auch die Performance kann überzeugen, zumindest, wenn ihr darauf achtet, dass euer PC auch wirklich die Mindestvoraussetzungen erfüllt. Ich habe während meines ganzen Playthroughs nicht einen Ruckler erlebt. Hier und da gibt es allerdings noch einige visuelle Bugs.<\/p>\n\n\n\n<p>Was nicht so toll ist: Baldur&#8217;s Gate 3 durfte sich leider nicht über eine deutsche Vertonung freuen. Dialoge finden stattdessen auf Englisch statt, mit deutschen Untertiteln. Eine Tatsache, die bei so vielen Dialogen schon etwas nervt und anstrengend sein kann. Eine deutsche Vertonung wäre, meiner Meinung nach, für ein so großes Rollenspiel, dass hauptsächlich von seinen Dialogen lebt, eigentlich ein Muss gewesen.<\/p>\n\n\n\n<h2>Fazit<\/h2>\n\n\n\n<p>Baldur&#8217;s Gate 3 ist wahrscheinlich das beste Rollenspiel seit Jahren, mit einem extremen Wiederspielwert. Dafür sprechen die riesige, wunderschöne und detailreiche Spielwelt, die unendlichen Dialog- und Handlungs-Optionen, die tolle Story sowie die großartige Performance.<\/p>\n\n\n\n<p>Doch ein so riesiger Titel kommt natürlich niemals komplett ohne Makel davon. So empfinde ich das Spiel leider als nicht besonders einsteigerfreundlich und die Kämpfe, die zwar schön taktisch und abwechslungsreich sind, teilweise viel zu langatmig, so dass leider schnell auch mal Langeweile aufkommen kann. Besonders schade ist, meiner Meinung nach, die Tatsache, dass es keine deutsche Vertonung gibt, da das Spiel nun mal vor allem von seiner Story und den tollen Dialogen lebt.<\/p>\n\n\n<div class=\"ub-styled-box ub-notification-box\" id=\"ub-styled-box-3aadfbab-92bb-43a4-ac42-21f61316fcec\">\n\n\n<p class=\"has-black-color has-text-color\">Fans der bisherigen Baldur&#8217;s Gate Spiele sowie DnD-Fans kann ich Baldur&#8217;s Gate 3 zu 100 % empfehlen. <strong>Baldur&#8217;s Gate 3<\/strong> bekommt von mir, nach Berücksichtigung der negativen und positiven Aspekte, <strong>9\/10 Punkte.<\/strong><\/p>\n\n\n\n<p class=\"has-black-color has-text-color\"><strong>Achtung: <\/strong>RPG-Fans, die bisher noch nicht mit dem DnD-Spielprinzip in Berührung gekommen sind, sollten sich das Spiel vor dem Kauf jedoch erst einmal ganz genau ansehen und den Titel erst einmal, nach Möglichkeit anzocken, um zu schauen, ob es einem auch wirklich auf Dauer Spaß machen kann. Denn die Spielweise ist sicher nicht jedermanns Cup of Tea. <\/p>\n\n\n<\/div>\n\n<div class=\"ub_styled_list \" id=\"ub_styled_list-1503ffd5-f2a8-4ca6-8231-d5f9a983ba6e\"><ul class=\"fa-ul\"><li>Die fertige Version von <strong>Baldur&#8217;s Gate 3<\/strong> bekommt ihr <strong>seit dem 03. August 2023<\/strong> bei <a href=\"https:\/\/store.steampowered.com\/app\/1086940\/Baldurs_Gate_3\/\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">Steam,<\/a> für <strong>59,99 Euro.<\/strong> Im September erscheint der Titel außerdem für die PlayStation 5.<\/li><\/ul><\/div><!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<p>Am 03. August 2023 konnte Baldur&#8217;s Gate 3 von Larian Studios endlich die Early-Access-Phase verlassen. Ein Tag, auf den sich Fans auf der ganzen Welt schon lange gefreut haben. Ich habe den fertigen Titel natürlich ausführlich für euch getestet und verrate euch heute, was hinter dem neuesten Dungeon &amp; Dragons RPG steckt und für wen [&hellip;]<!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n","protected":false},"author":1147,"featured_media":78818,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ub_ctt_via":"","yasr_overall_rating":0,"yasr_post_is_review":"","yasr_auto_insert_disabled":"","yasr_review_type":""},"categories":[42],"tags":[8008],"featured_image_src":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Review.jpg","author_info":{"display_name":"Isabelle","author_link":"https:\/\/gaminggadgets.de\/author\/isabelle"},"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Baldur&#039;s Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Baldur&#039;s Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?\" \/>\n<meta property=\"og:description\" content=\"Am 03. August 2023 konnte Baldur&#8217;s Gate 3 von Larian Studios endlich die Early-Access-Phase verlassen. Ein Tag, auf den sich Fans auf der ganzen Welt schon lange gefreut haben. Ich habe den fertigen Titel natürlich ausführlich für euch getestet und verrate euch heute, was hinter dem neuesten Dungeon &amp; Dragons RPG steckt und für wen [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich\" \/>\n<meta property=\"og:site_name\" content=\"GamingGadgets.de\" \/>\n<meta property=\"article:published_time\" content=\"2023-08-08T18:40:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-08-08T18:40:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Review.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"639\" \/>\n\t<meta property=\"og:image:height\" content=\"361\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Isabelle\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Isabelle\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich#article\",\"isPartOf\":{\"@id\":\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich\"},\"author\":{\"name\":\"Isabelle\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2\"},\"headline\":\"Baldur&#8217;s Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?\",\"datePublished\":\"2023-08-08T18:40:16+00:00\",\"dateModified\":\"2023-08-08T18:40:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich\"},\"wordCount\":2066,\"publisher\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"},\"keywords\":[\"Baldur&#039;s Gate 3\"],\"articleSection\":[\"Games &amp; Software\"],\"inLanguage\":\"de-DE\",\"copyrightYear\":\"2023\",\"copyrightHolder\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"}},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich\",\"url\":\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich\",\"name\":\"Baldur's Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?\",\"isPartOf\":{\"@id\":\"https:\/\/gaminggadgets.de\/#website\"},\"datePublished\":\"2023-08-08T18:40:16+00:00\",\"dateModified\":\"2023-08-08T18:40:18+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/gaminggadgets.de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Baldur&#8217;s Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/gaminggadgets.de\/#website\",\"url\":\"https:\/\/gaminggadgets.de\/\",\"name\":\"GamingGadgets.de\",\"description\":\"Gaming &amp; Gadgets | Verrücktes, Verspieltes, Spaßiges und Gebasteltes\",\"publisher\":{\"@id\":\"https:\/\/gaminggadgets.de\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/gaminggadgets.de\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/gaminggadgets.de\/#organization\",\"name\":\"GamingGadgets.de\",\"url\":\"https:\/\/gaminggadgets.de\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg\",\"contentUrl\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg\",\"width\":512,\"height\":512,\"caption\":\"GamingGadgets.de\"},\"image\":{\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2\",\"name\":\"Isabelle\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/gaminggadgets.de\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg\",\"contentUrl\":\"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg\",\"caption\":\"Isabelle\"},\"description\":\"Isabelle ist leidenschaftliche Gamerin, freischaffende Synchronsprecherin und Autorin. Spiele wie Dark Souls sind für sie wie ein Fisherman's Friend Bonbon: \\\"Sind sie zu stark, bist du zu schwach. \\\" Sie hat über 2000 Stunden in Left 4 Dead 2 verbracht und Gabe Newell persönlich getroffen. Außerdem: Ohne Cola geht nichts! Es ist ihr geliebtes Lebenselixier und ihr treuer Begleiter beim nächtlichen Schreiben der Beiträge für GamingGadgets.de.\",\"url\":\"https:\/\/gaminggadgets.de\/author\/isabelle\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Baldur's Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich","og_locale":"de_DE","og_type":"article","og_title":"Baldur's Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?","og_description":"Am 03. August 2023 konnte Baldur&#8217;s Gate 3 von Larian Studios endlich die Early-Access-Phase verlassen. Ein Tag, auf den sich Fans auf der ganzen Welt schon lange gefreut haben. Ich habe den fertigen Titel natürlich ausführlich für euch getestet und verrate euch heute, was hinter dem neuesten Dungeon &amp; Dragons RPG steckt und für wen [&hellip;]","og_url":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich","og_site_name":"GamingGadgets.de","article_published_time":"2023-08-08T18:40:16+00:00","article_modified_time":"2023-08-08T18:40:18+00:00","og_image":[{"width":639,"height":361,"url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Review.jpg","type":"image\/jpeg"}],"author":"Isabelle","twitter_misc":{"Verfasst von":"Isabelle","Geschätzte Lesezeit":"12 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich#article","isPartOf":{"@id":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich"},"author":{"name":"Isabelle","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2"},"headline":"Baldur&#8217;s Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?","datePublished":"2023-08-08T18:40:16+00:00","dateModified":"2023-08-08T18:40:18+00:00","mainEntityOfPage":{"@id":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich"},"wordCount":2066,"publisher":{"@id":"https:\/\/gaminggadgets.de\/#organization"},"keywords":["Baldur&#039;s Gate 3"],"articleSection":["Games &amp; Software"],"inLanguage":"de-DE","copyrightYear":"2023","copyrightHolder":{"@id":"https:\/\/gaminggadgets.de\/#organization"}},{"@type":"WebPage","@id":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich","url":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich","name":"Baldur's Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?","isPartOf":{"@id":"https:\/\/gaminggadgets.de\/#website"},"datePublished":"2023-08-08T18:40:16+00:00","dateModified":"2023-08-08T18:40:18+00:00","breadcrumb":{"@id":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/gaminggadgets.de\/baldurs-gate-3-review-wie-gut-ist-das-riesen-rpg-wirklich#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/gaminggadgets.de\/"},{"@type":"ListItem","position":2,"name":"Baldur&#8217;s Gate 3 Review: Wie gut ist das Riesen-RPG wirklich?"}]},{"@type":"WebSite","@id":"https:\/\/gaminggadgets.de\/#website","url":"https:\/\/gaminggadgets.de\/","name":"GamingGadgets.de","description":"Gaming &amp; Gadgets | Verrücktes, Verspieltes, Spaßiges und Gebasteltes","publisher":{"@id":"https:\/\/gaminggadgets.de\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/gaminggadgets.de\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Organization","@id":"https:\/\/gaminggadgets.de\/#organization","name":"GamingGadgets.de","url":"https:\/\/gaminggadgets.de\/","logo":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/","url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg","contentUrl":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2015\/12\/cropped-gg-logo.jpg","width":512,"height":512,"caption":"GamingGadgets.de"},"image":{"@id":"https:\/\/gaminggadgets.de\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/19b83298e5d0616f509858f2f57b31c2","name":"Isabelle","image":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/gaminggadgets.de\/#\/schema\/person\/image\/","url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg","contentUrl":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2021\/09\/Bild-Isabelle-120x120.jpg","caption":"Isabelle"},"description":"Isabelle ist leidenschaftliche Gamerin, freischaffende Synchronsprecherin und Autorin. Spiele wie Dark Souls sind für sie wie ein Fisherman's Friend Bonbon: \"Sind sie zu stark, bist du zu schwach. \" Sie hat über 2000 Stunden in Left 4 Dead 2 verbracht und Gabe Newell persönlich getroffen. Außerdem: Ohne Cola geht nichts! Es ist ihr geliebtes Lebenselixier und ihr treuer Begleiter beim nächtlichen Schreiben der Beiträge für GamingGadgets.de.","url":"https:\/\/gaminggadgets.de\/author\/isabelle"}]}},"yasr_visitor_votes":{"number_of_votes":0,"sum_votes":0,"stars_attributes":{"read_only":false,"span_bottom":false}},"jetpack_featured_media_url":"https:\/\/gaminggadgets.de\/wp-content\/uploads\/2023\/08\/Baldurs-Gate-3-Review.jpg","_links":{"self":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/78811"}],"collection":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/users\/1147"}],"replies":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/comments?post=78811"}],"version-history":[{"count":2,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/78811\/revisions"}],"predecessor-version":[{"id":78820,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/posts\/78811\/revisions\/78820"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/media\/78818"}],"wp:attachment":[{"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/media?parent=78811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/categories?post=78811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/gaminggadgets.de\/wp-json\/wp\/v2\/tags?post=78811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}